"CFBundleDisplayName" = "Biztonsági mentés és szinkronizálás a Google-tól";
"Google drawing" = "Google-rajz";
"CFBundleName" = "Biztonsági mentés és szinkronizálás";
"Google table" = "Google-táblázat";
"Google presentation" = "Google-prezentáció";
"Google spreadsheet" = "Google-táblázat";
"Google Drive link" = "Google Drive-link";
"Google document" = "Google-dokumentum";
"Google form" = "Google-űrlap";
